
			<div class="top-title">О фестивале</div>

			<div class="content">

				<div class="content-img"><img src="<? echo Yii::app()->getBaseUrl(true); ?>/i/img_about@2x.png" alt=""></div>

				<p>Тема кинофестиваля «8 женщин» актуальна, поскольку на экранах стало появляться много фильмов, режиссерами которых являются женщины. Их вклад в развитие киноискусства очевиден.</p>

				<p>Кинофестиваль проводится для того, чтобы повысить интерес к женскому кинематографу, переосмыслить и консолидировать роль и место женщины в обществе, чтобы дать понять людям, что женщины могут снимать такие качественные и увлекательные фильмы, которые ни в чем не уступают мужским.</p>

				<p>В специализированных журналах можно часто увидеть статьи о женских фильмах и «женском кино». Мы считаем, что не должно существовать дискриминации «женского» кино, не нужно умалчивать об авторстве женщин, заранее критично и предвзято относиться к фильмам, снятыми не мужчинами.</p>

				<p>Судьба женщин-кинорежиссёров никогда не была простой и легкой. Критики постоянно давят на них, не давая им возможности реализоваться в полную силу. Очевидно, что женщине сложнее добиться творческого признания.</p>

				<p>Если изначально женщина воспринималась как родительница, мать, хранительница очага, то с течением веков её роль претерпела кардинальное изменение. Сегодня женщина добивается собственной независимости и самореализации.</p>

				<p>Фильмы, созданные женщинами-кинорежиссерами, всегда полны глубокого смысла, проникнуты авторским отношением к действительности. Это фильмы, в которых говорится о ценности жизни, о том, как мы живём и для чего живём, пропитанные любовью, заботой, фильмы, в которых присутствует женщина.</p>

				<p>Женщины, по сути своей, несут доброту и тепло. Именно этого не хватает сегодня нашему кино.</p>

				<p>Хочется, чтобы средства массовой информации не оставляли без внимания творчество женщин-кинорежиссёров, как можно чаще освещали их профессиональную деятельность, их творческие замыслы, их судьбу.</p>

			</div>
